{
  "Lobby Buttons": {
    "SKINS": "СКИНЫ",
    "SHOP": "МАГАЗИН",
    "SKILLS": "НАВЫКИ",
    "TRADE": "ОБМЕН",
    "QUESTS": "КВЕСТЫ",
    "EVENTS": "СОБЫТИЯ"
  },
  "Survivor Skills": {
    "SkllsTitle": "НАВЫКИ",
    "NoDesc": "Описание недоступно",
    "Guiding Light": {
      "I": "Путеводный Свет I",
      "I DESC": "Последний терминал будет выделен светящимся синим контуром, который приведёт прямо к последней цели.",
      "II": "Путеводный Свет II",
      "II DESC": "Два последних терминала будут выделены светящимся синим контуром, который приведёт прямо к последней цели.",
      "III": "Путеводный Свет III",
      "III DESC": "Каждый раз, когда терминал взломан, все доступные терминалы будут временно выделены."
    },
    "Adrenaline Boost": {
      "I": "Высокий Адреналин I",
      "I DESC": "Спасение товарища зажигает всплеск энергии. Успешное спасение даёт ускорение на 3 секунды.",
      "II": "Высокий Адреналин II",
      "II DESC": "Спасение товарища зажигает всплеск энергии. Успешное спасение даёт ускорение на 5 секунд.",
      "III": "Высокий Адреналин III",
      "III DESC": "Спасение товарища зажигает всплеск энергии. Успешное спасение даёт ускорение на 7 секунд."
    },
    "Lone Survivor": {
      "I": "Одинокий Выживший I",
      "I DESC": "Когда шансы не на твоей стороне, решимость крепнет. Скорость взлома увеличивается на 20% с каждым устранённым выжившим.",
      "II": "Одинокий Выживший II",
      "II DESC": "Когда шансы не на твоей стороне, решимость крепнет. Скорость взлома увеличивается на 50% с каждым устранённым выжившим.",
      "III": "Одинокий Выживший III",
      "III DESC": "Когда шансы не на твоей стороне, решимость крепнет. Скорость взлома увеличивается на 80% с каждым устранённым выжившим."
    },
    "Healing Hands": {
      "I": "Исцеляющие Руки I",
      "I DESC": "Твои ловкие руки быстрее залечивают раны, что позволяет лечить товарищей на 10% быстрее.",
      "II": "Исцеляющие Руки II",
      "II DESC": "Твои ловкие руки быстрее залечивают раны, что позволяет лечить товарищей на 25% быстрее.",
      "III": "Исцеляющие Руки III",
      "III DESC": "Твои ловкие руки быстрее залечивают раны, что позволяет лечить товарищей на 40% быстрее."
    },
    "Locked Eyes": {
      "I": "Закрытые Глаза I",
      "I DESC": "После завершения терминала местоположение всех выживших будет выделено на 6 секунд.",
      "II": "Закрытые Глаза II",
      "II DESC": "После завершения терминала местоположение всех выживших будет выделено на 10 секунд.",
      "III": "Закрытые Глаза III",
      "III DESC": "После завершения терминала местоположение всех выживших будет выделено на 14 секунд."
    },
    "Pitfall": {
      "I": "Ловушка I",
      "I DESC": "Испорти бассейн, сделав его недоступным на 20 секунд.",
      "II": "Ловушка II",
      "II DESC": "Испорти бассейн, сделав его недоступным на 40 секунд.",
      "III": "Ловушка III",
      "III DESC": "Испорти бассейн, сделав его недоступным на 60 секунд."
    },
    "Clocking Out": {
      "I": "Конец Смены I",
      "I DESC": "После завершения терминала получи ускорение на 5 секунд.",
      "II": "Конец Смены II",
      "II DESC": "После завершения терминала ты и ближайшие выжившие получите ускорение на 3 секунды.",
      "III": "Конец Смены III",
      "III DESC": "Когда все терминалы взломаны, ты получаешь небольшое ускорение на оставшийся матч. Этот эффект работает до получения любого урона."
    },
    "Dusting Off": {
      "I": "Снятие Оков I",
      "I DESC": "При завершении лечения другого выжившего уменьши его прогресс поимки на 5%.",
      "II": "Снятие Оков II",
      "II DESC": "При завершении лечения выжившего уменьши его прогресс поимки на 10%, а также свой прогресс поимки на 5%.",
      "III": "Снятие Оков III",
      "III DESC": "При завершении лечения выжившего уменьши его прогресс поимки на 15%, а также свой прогресс поимки на 8%."
    },
    "Hidden Charge": {
      "I": "Скрытый Заряд I",
      "I DESC": "Даже ошибившись ты остаёшься незамеченным. Неудачный взлом терминала не оповещает аниматроника. (3 использования)",
      "II": "Скрытый Заряд II",
      "II DESC": "Даже ошибившись ты остаёшься незамеченным. Неудачный взлом терминала не оповещает аниматроника. (4 использования)",
      "III": "Скрытый Заряд III",
      "III DESC": "Даже ошибившись ты остаёшься незамеченным. Неудачный взлом терминала не оповещает аниматроника. (5 использований)"
    },
    "Third Eye": {
      "I": "Третий Глаз I",
      "I DESC": "Когда все терминалы взломаны, твои инстинкты обостряются, раскрывая местоположение аниматроника на 5 секунд.",
      "II": "Третий Глаз II",
      "II DESC": "Когда все терминалы взломаны, твои инстинкты обостряются, раскрывая местоположение аниматроника на 10 секунд.",
      "III": "Третий Глаз III",
      "III DESC": "Когда все терминалы взломаны, твои инстинкты обостряются, раскрывая местоположение аниматроника на весь оставшийся матч."
    },
    "Self Care": {
      "I": "Самолечение I",
      "I DESC": "Тебе выдаётся предмет, позволяющий лечиться 30 секунд с восстановлением 240 секунд.",
      "II": "Самолечение II",
      "II DESC": "Тебе выдаётся предмет, позволяющий лечиться 30 секунд с восстановлением 180 секунд.",
      "III": "Самолечение III",
      "III DESC": "Тебе выдаётся предмет, позволяющий лечиться 30 секунд с восстановлением 120 секунд."
    },
    "Shielded Escape": {
      "I": "Защищённый Побег I",
      "I DESC": "Спасение товарища из бассейна даёт временное силовое поле, защищающее тебя и товарища от следующего удара. Длиться 1 секунду.",
      "II": "Защищённый Побег II",
      "II DESC": "Спасение товарища из бассейна даёт временное силовое поле, защищающее тебя и товарища от следующего удара. Длиться 1.5 секунд.",
      "III": "Защищённый Побег III",
      "III DESC": "Спасение товарища из бассейна даёт временное силовое поле, защищающее вас и товарища от следующего удара. Длиться 2 секунды."
    },
    "Tank Build": {
      "I": "Мощное Тело I",
      "I DESC": "Во время взлома терминала ты получишь только 35 урона при атаке.",
      "II": "Мощное Тело II",
      "II DESC": "35% шанс уменьшить получаемый урон при атаке до 35.",
      "III": "Мощное Тело III",
      "III DESC": "Увеличивает максимальное здоровье на 50, но скорость ходьбы снижается на 10%."
    },
    "Trimmers": {
      "I": "Ножницы I",
      "I DESC": "Когда рядом несут выжившего, ускорь прогресс его побега на 10%. Если ему удастся сбежать, ты будешь замедлен на 20% на 3 секунды.",
      "II": "Ножницы II",
      "II DESC": "Когда рядом несут выжившего, ускорь прогресс его побега на 20%. Если ему удастся сбежать, ты будешь замедлен на 20% на 3 секунды.",
      "III": "Ножницы III",
      "III DESC": "Когда рядом несут выжившего, ускорь прогресс его побега на 30%. Если ему удастся сбежать, ты будешь замедлен на 20% на 3 секунды."
    },
    "Sprint": {
      "I": "Бег I",
      "I DESC": "Даёт ускорение на 5 секунд с восстановлением 40 секунд.",
      "II": "Бег II",
      "II DESC": "Даёт ускорение на 5 секунд с восстановлением 35 секунд.",
      "III": "Бег III",
      "III DESC": "Даёт ускорение на 5 секунд с восстановлением 30 секунд."
    },
    "Rekindle": {
      "I": "Восстановление I",
      "I DESC": "Если вы последний выживший, вы получаете постоянное ускорение на 10%.",
      "II": "Восстановление II",
      "II DESC": "Если вы последний выживший, открываете двери на 15% быстрее и взламываете терминалы на 5% быстрее.",
      "III": "Восстановление III",
      "III DESC": "Если вы последний выживший, вы получаете постоянное ускорение на 10%, открываете двери на 15% быстрее и взламываете терминалы на 5% быстрее."
    },
    "Guardian Angel": {
      "I": "Ангел-хранитель I",
      "I DESC": "Когда ваш прогресс поимки доходит до 95%, вы спасаетесь. Одноразовое.",
      "II": "Ангел-хранитель II",
      "II DESC": "Когда ваш прогресс поимки доходит до 90%, вы спасаетесь. Одноразовое.",
      "III": "Ангел-хранитель III",
      "III DESC": "Когда ваш прогресс поимки доходит до 85%, вы спасаетесь. Одноразовое."
    },
    "Resolve": {
      "I": "Решимость I",
      "I DESC": "После спасения даёт 5% ускорение на 3 секунды.",
      "II": "Решимость II",
      "II DESC": "После спасения даёт 7% ускорение на 4 секунды.",
      "III": "Решимость III",
      "III DESC": "После спасения даёт 10% ускорение на 5 секунды."
    },
    "Almost There": {
      "I": "Почти Здесь I",
      "I DESC": "Открывайте выходы на 10% быстрее.",
      "II": "Почти Здесь II",
      "II DESC": "Открывайте выходы на 20% быстрее.",
      "III": "Почти Здесь III",
      "III DESC": "Открывайте выходы на 30% быстрее."
    },
    "Saviors Grace": {
      "I": "Спаситель I",
      "I DESC": "Воскрешайте нокнутых выживших на 10% быстрее.",
      "II": "Спаситель II",
      "II DESC": "Воскрешайте нокнутых выживших на 20% быстрее.",
      "III": "Спаситель III",
      "III DESC": "Воскрешайте нокнутых выживших на 30% быстрее."
    }
  },
  "Animatronic Abilities": {
    "I/II/III": "I/II/III",
    "Default": "По умолчанию",
    "Nightmare": "Кошмар",
    "No variants": "Нет вариантов",
    "Lvl 50+ Only": "Только ур. 50+",
    
    "Dim Presence": {
      "name": "Затуманенное Присутствие",
      "desc": "Тьма работает в пользу аниматроника. Уменьшает дальность свечения на 10%/20%/30%, облегчая подкрадывание к ничего не подозревающим выжившим."
    },
    "Predators Trail": {
      "name": "Тропа Хищников",
      "desc": "Свежие раны оставляют следы. После удара по выжившему его следы становятся видимыми на 1/2/3 секунды, что упрощает его отслеживание."
    },
    "Rescue Signal": {
      "name": "Спасительный Сигнал",
      "desc": "Спасение не останется незамеченным. Аниматроник будет предупреждён, когда выжившего спасут из бассейна, временно выделяя его и место спасения на 1/2/3 секунды."
    },
    "Brute Force": {
      "name": "Грубая Сила",
      "desc": "Ничто не устоит на пути. Открывает двери на 10%/20%/30% быстрее, уменьшая преграды между аниматроником и его жертвой."
    },
    "Listening Mode": {
      "name": "Режим Прослушивания",
      "desc": "Тишина обостряет чувства. Стоя на месте может активировать способность для обнаружения выживших, взламывающих поблизости. Отчётливый звук или уведомление оповещает и аниматроника, и выживших в случае обнаружения. Длится 1/2/3 секунды."
    },
    "Final Stand": {
      "name": "Последняя Схватка",
      "desc": "Охота ещё не окончена. Когда двери выхода открываются, скорость аниматроника увеличивается на 10%/15%/25%, что делает побеги в последнюю минуту ещё более опасными."
    },
    "Marked One": {
      "name": "Помеченный",
      "desc": "Удары оставляют неизгладимый след. Когда выживший получает удар, ближайшие товарищи будут выделены красным контуром на короткое время.",
      "nightmare": "Увеличивает радиус обнаружения.",
      "lvl100": "Увеличивается радиус на 20 юнитов."
    },
    "Sugar Crash": {
      "name": "Сахарная Котострофа",
      "desc": "Может бросить кекс в ближайшего выжившего, чтобы нанести урон и ослабить его шансы на побег.",
      "nightmare": "Может валить выживших.",
      "lvl100": "Кекс летит на 10% быстрее."
    },
    "Amplified Fear": {
      "name": "Усиленный Страх",
      "desc": "Издаёт леденящий аккорд, посылая волны ужаса, которые замедляют находящихся поблизости от аниматроника выживших.",
      "nightmare": "Увеличивает радиус замедления.",
      "lvl100": "Дополнительно замедляет выживших на 5%."
    },
    "Circuit Breaker": {
      "name": "Прерыватель Цепи",
      "desc": "Металлический крюк может ненадолго вывести из строя терминалы, ударив по ним, замедляя выживших и их прогресс.",
      "nightmare": "Эффект длится значительно дольше.",
      "lvl100": "На 5% быстрее возле сломанного терминала."
    },
    "Springlocked": {
      "name": "Спринглок",
      "desc": "Мгновенно сбивает выживших мощной атакой. Пассивная перезарядка 45 секунд.",
      "lvl100": "Может наносить 150 урона (50%)."
    },
    "Mangled": {
      "name": "Калека",
      "desc": "Может схватить ближайшего в пределах 60 единиц (Можно уклониться). Перезарядка 30 секунд.",
      "lvl100": "Захват выжившего наносит 33 урона."
    },
    "Silent Steps": {
      "name": "Тихие Шаги",
      "desc": "Уменьшает звук шагов и тряску камеры на 5/9/13 секунд, делая атаки более неожиданными. Перезарядка 30 секунд.",
      "lvl100": "Дольше действует (15 секунд)."
    },
    "Short Circuit": {
      "name": "Короткое Замыкание",
      "desc": "Сбрасывает прогресс ближайшего терминала. Перезарядка 90 секунд.",
      "lvl100": "Перезарядка короче на 5 секунд."
    },
    "Vengeance": {
      "name": "Месть",
      "desc": "Когда выживший повален, любой в радиусе 35 единиц от поваленного мгновенно получает остаточный урон.",
      "lvl100": "На 5% замедляет ударенного выжившего"
    },
    "Scorchpath": {
      "name": "Огненный Путь",
      "desc": "Может создать огненную стену в любом месте, формируя временный барьер из жара, который наказывает любого, кто осмелится пересечь его.",
      "lvl100": "Огненная стена немного шире (10%)."
    },
    "Companion Bear": {
      "name": "Мишка-Компаньон",
      "desc": "Маленькая плюшевая игрушка-компаньон, которую можно разместить где угодно. После размещения даёт возможность телепортироваться к ней.",
      "lvl100": "Перезаряжается на 5% быстрее."
    },
    "Ice Cream Lure": {
      "name": "Мороженное-Приманка",
      "desc": "Выбрасывает рожок мороженного, который обнаруживает выживших поблизости. Может быть убран выжившими.",
      "lvl100": "Увеличивается радиус на 5 юнитов."
    },
    "Deadly Grace": {
      "name": "Смертельная Грация",
      "desc": "Кружится во время бега, нанося небольшой урон (20) вокруг себя с каждым оборотом, но перезарядка бега увеличивается на 300%.",
      "lvl100": "Перезарядка уменьшается до 250%."
    },
    "Limb Reaper": {
      "name": "Отрыватель Конечностей",
      "desc": "Удар по выжившему заставит его потерять конечность, что либо уменьшит скорость передвижения, либо скорость взлома. Выжившие могут вернуть свои конечности.",
      "lvl100": "25% шанс оторвать две конечности сразу.\nТакже появляется шанс вторую конечность."
    },
    "Bon Bon Bite": {
      "name": "Укус Бон Бона",
      "desc": "Атакуя выжившего все находящиеся поблизости выжившие будут отравлены, получая 10 ед. урона каждую секунду в течении 5 секунд. Перезарядка 30 секунд.",
      "lvl100": "Увеличивается радиус на 5 юнитов."
    },
    "Remote Anchor": {
      "name": "Удалённый Якорь",
      "desc": "Аниматроник может установить ловушку, из-за которой выжившие могут подскользнуться.",
      "lvl100": "Начинает с 3 ловушками."
    },
    "Please Stand By": {
      "name": "Пожалуйста Ждите",
      "desc": "Некоторые терминалы помечены. Взлом помеченного терминала даёт аниматронику увеличение скорости и сокращение перезарядки.",
      "lvl100": "Дополнительный терминал (Половина % от буста скорости)."
    },
    "Digital Reality": {
      "name": "Цифровая Реальность",
      "desc": "Переходя в цифровую реальность аниматроник становится невидимым на некоторое время. При возвращении из цифровой реальности не может двигаться и атаковать долю секунды. Перезарядка 35 секунд.",
      "lvl100": "Перезарядка короче на 5 секунд."
    },
    "Silent Angel": {
      "name": "Тихий Ангел",
      "desc": "Ангелы прожигают аниматронику глаза и он не может долго смотреть на них. Но они не могут двигаться, пока аниматроник смотрит. Может телепортироваться к любому ангелу.",
      "lvl100": "Спавнится дополнительный 1 эндо"
    },
    "Ignited One": {
      "name": "Сгоревший",
      "desc": "Удары оставляют неизгладимый след. Когда выживший получает удар, ближайшие товарищи будут выделены красным контуром на короткое время. Любой в радиусе действия способности временно не сможет ползать.",
      "lvl100": "Выделяет на 4 секунды дольше."
    },
    "Toxic Crash": {
      "name": "Токсичная Котострофа",
      "desc": "Может бросить токсичный кекс, который создаёт токсичное облако.",
      "lvl100": "Распространяется на 10% быстрее."
    },
    "Amplified Terror": {
      "name": "Усиленный Ужас",
      "desc": "Издаёт леденящий аккорд, ослепляя и замедляя ближайших выживших.",
      "lvl100": "Оглушает выживших на 3 секунды."
    },
    "Blackout Breaker": {
      "name": "Прерыватель Отключения",
      "desc": "Металлический крюк может ненадолго вывести из строя терминалы, ударив по ним, уменьшая прогресс на 15%. Можно использовать только 2 раза на одном терминале.",
      "lvl100": "Уменьшает прогресс на 17%."
    },
    "The Joy Of Creation": {
      "name": "Наслаждение Творением",
      "desc": "Аниматроник испускает испепеляющий импульс, обжигающий выживших. Если они попадают под импульс, они оставляют следы ожогов.",
      "lvl100": "Наносит обжигающий урон (33)."
    },
    "Snowfall": {
      "name": "Снегопад",
      "desc": "Аниматроник застывает и направляет свою силу, создавая большую зону заморозки."
    },
    "Festive Distraction": {
      "name": "Праздничное Отвлечение",
      "desc": "Аниматроник бросает три ярко завёрнутых подарка, сгрупированные вместе. Любой, попавший в радиус, будет дезориентирован. За каждого пойманного выжившего Аниматроник получает временный небольшой прилив скорости."
    },
    "Please Deposit 5 Coins": {
      "name": "Пожалуйста, заплатите 5 монет",
      "desc": "Выжившие должны собирать монеты по карте. Каждые 2 минуты Аниматроник будет просить 5 монет. Если у кого-то из выживших нет нужного количества, они будут помечены, пока не соберут достаточно."
    },
    "Guitar Hunt": {
      "name": "Охота за Гитарой",
      "desc": "Гитара Аниматроника появится где-то на карте. Если выжившие найдут её, Аниматроник не сможет использовать способности. Если она не будет найдена, выжившие будут замедлены, пока её не найдут."
    },
    "SQUAWK!": {
      "name": "КРИК!",
      "desc": "Аниматроник появляется с попугаем, который садится на случайный терминал на карте. Когда этот терминал взломан, попугай предупредит Аниматроника."
    },
    "Rockstar's Dream": {
      "name": "Мечта Рокстаров",
      "desc": "Рокстары жаждут показать свои музыкальные таланты другим. Если они никого не ударяли в течение 20 секунд, они получают ускорение до тех пор, пока не ударят кого-нибудь."
    },
    "Undying Will": {
      "name": "Непоколебимая Воля",
      "desc": "За каждого пойманного выжившего Аниматроник будет получать небольшой буст к своим характеристикам."
    },
    "Once Upon A Time": {
      "name": "Во времени когда-то",
      "desc": "Аниматроник будет периодически пугать выживших."
    },
    "Downed Transmission": {
      "name": "Плохая Шкатулка",
      "desc": "Аниматроник имеет способность мгновенно поместить поваленного выжившего в случайный бассейн, если шкатулка не заведена, но его скорость временно ослабнет."
    },
    "Clawed Attack": {
      "name": "Атака Клешнёй",
      "desc": "Клешня Аниматроника устанавливает таймер кровотечения и кровавый след. У выжившего есть 1 минута, чтобы полечиться, или он будет нокнут."
    }
  },
  "Quests": {
    "Side panel": {
      "Quests": "Квесты",
      "Daily Quest (only 3)": "Ежедневные (только 3)",
      "Weekly Quest (only 5)": "Еженедельные (только 5)",
      "Time settings": "Настройки времени",
      "Date format:": "Формат даты:",
      "DD:HH:MM:SS": "ДД:ЧЧ:ММ:СС",
      "DD/MM HH:MM:SS": "ДД/ММ ЧЧ:ММ:СС",
      "Daily Quest:": "Ежедневные:",
      "Weekly Quest:": "Еженедельные:",
      "Save": "Сохранить",
      "Invalid time format! Use DD:HH:MM:SS": "Неверный формат времени! Нужно: ДД:ЧЧ:ММ:СС",
      "Timer saved!": "Таймер сохранён!",
      "You can select no more than ${maxSelection} ${type === 'daily' ? 'daily' : 'weekly'} quests.": "Вы выбрали больше ${maxSelection} ${type === 'daily' ? 'ежедневных' : 'еженедельных'} квестов."
    },
    "Claimed": "Получено",
    "Rewards:": "Награды:",
    "daily": {
      "title": "Ежедневные Квесты",
      "terminals_5": "Взломать 5 терминалов за выжившего",
      "terminals_10": "Взломать 10 терминалов за выжившего",
      "terminals_15": "Взломать 15 терминалов за выжившего",
      "terminals_20": "Взломать 20 терминалов за выжившего",
      "heal_5": "Вылечить 5 выживших",
      "heal_7": "Вылечить 7 выживших",
      "heal_12": "Вылечить 12 выживших",
      "heal_15": "Вылечить 15 выживших",
      "heal_20": "Вылечить 20 выживших",
      "exits_2": "Открыть 2 выхода за выжившего",
      "exits_4": "Открыть 4 выхода за выжившего",
      "exits_6": "Открыть 6 выхода за выжившего",
      "exits_8": "Открыть 8 выхода за выжившего",
      "escape_1": "Сбежать 1 раза за выжившего",
      "escape_2": "Сбежать 2 раза за выжившего",
      "escape_3": "Сбежать 3 раза за выжившего",
      "escape_4": "Сбежать 4 раза за выжившего",
      "escape_5": "Сбежать 5 раза за выжившего",
      "escape_6": "Сбежать 6 раза за выжившего",
      "escape_10": "Сбежать 10 раза за выжившего",
      "capture_3": "Поймать 3 выживших",
      "capture_5": "Поймать 5 выживших",
      "capture_7": "Поймать 7 выживших",
      "capture_9": "Поймать 9 выживших",
      "win_1": "Победить за аниматроника 1 раунд",
      "win_2": "Победить за аниматроника 2 раунда",
      "win_3": "Победить за аниматроника 3 раунда",
      "win_4": "Победить за аниматроника 4 раунда",
      "win_5": "Победить за аниматроника 5 раундов"
    },
    "weekly": {
      "title": "Еженедельные Квесты",
      "terminals_80": "Взломать 80 терминалов за выжившего",
      "heal_60": "Вылечить 60 выживших",
      "exits_32": "Открыть 32 выхода за выжившего",
      "escape_40": "Сбежать 40 раз за выжившего",
      "capture_36": "Поймать 36 выживших",
      "win_20": "Победить за аниматроника 20 раундов"
    }
  },
  "Skins": {
    "misc": {
      "SkinsTitle": "СКИНЫ",
      "All": "Все",
      "Search...": "Поиск...",
      "Extended": "Расширенный",
      "Compact": "Компактный",
      "Added: ": "Доб.:",
      "Added:": "Добавлено:",
      "Unavailable from:": "Недоступно с:",
      "Exists": "в мире",
      "Limited": "Лимитки",
      "Rarity": "Редкость",
      "[GLITCHED]": "[ГЛЮК]",
      "[GLITCHED] Toggle": "Переключение [ГЛЮК]",
      "only_from_case": "Можно было получить только из кейса события."
    },
    "events_rarities": {
      "FNAF 6": "FNAF 6",
      "New Year 2026": "Новый Год 2026",
      "Christmas 2025": "Рождество 2025",
      "The Joy Of Creation": "Наслаждение Творением",
      "Halloween 2025": "Хэллоуин 2025",
      "Community Contest #1": "Конкурс Сообщества #1",
      "Arcade Frenzy": "Аркадное Безумие",
      "Summer 2025": "Лето 2025",
      "Exclusive": "Эксклюзивные",
      "Sacred": "Мифические",
      "Legendary": "Легендарные",
      "Epic": "Эпические",
      "Rare": "Редкие",
      "Uncommon": "Необычные",
      "Common": "Обычные"
    },
    "exclusive": {
      "Lava Marionette": "Лавовая Марионетка",
      "Lava Marionette COMMENT": "Предложил через предложку (автор) @panzerkampfwagon.\n\n[ГЛИТЧ] версию получил только автор.",
      "Glam Chica": "Глэм Чика",
      "Krampus Burntrap": "Крампус Бёрнтрап",
      "Krampus Burntrap COMMENT": "Предложил через предложку (автор) @itsthedangerranger.\n\n[ГЛИТЧ] версию получил автор и победители в раздаче в Discord.",
      "Baker Freddy": "Пекарь Фредди",
      "Catrina Chica": "Катрина Чика",
      "Ringmaster Foxy": "Циркач Фокси",
      "Bling Bonnie": "Блеск Бонни",
      "Twisted Bonnie": "Искажённый Бонни",
      "Captain Foxy": "Капитан Фокси",
      "Bullfighter Endo": "Тореадор Эндо",
      "Vocalist Bonnie": "Вокалист Бонни",
      "Freedom Freddy": "Свободный Фредди",
      "Lady Chica": "Леди Чика",
      "Cardmaster Bonnie": "Кардмастер Бонни",
      "Samurai Foxy": "Самурай Фокси",
      "Bling Freddy": "Блекс Фредди"
    },
    "sacred": {
      "Lava Ennard": "Лава Эннард",
      "Lava Ennard COMMENT": "Предложил через предложку (автор) @panzerkampfwagon.\n\nМожно было получить за 250 пойманных выживших в режиме \"Проблемы с вентиляцией\".",
      "Scrapbaby": "Разрушенная Бейби",
      "Lefty": "Лефти",
      "Springtrap 2026": "Спрингтрап 2026",
      "Springtrap 2026 COMMENT": "В течении 24 часов каждый час был шанс 0.1%, что выпадет этот скин\n(и маленький шанс, что [ГЛИТЧ] версия).\nКексы Удачи действовали, а сам скин можно было получить даже во время матча.",
      "Golden Elf Bonnie": "Золотой Эльф Бонни",
      "Golden Elf Bonnie COMMENT": "Конкурс \"Хороший или плохиш\"\nХороший\nДля победителей\n\n25/12/2025: Победила команда \"Плохишей\".\nЭтот скин не раздавали.",
      "Snowfall Moon": "Снежная Луна",
      "Creation": "Создание",
      "Clowntrap": "Клоунтрап",
      "Clowntrap COMMENT": "ТОП 50 сборщиков конфет получили [ГЛИТЧ] версию, а остальные 150 - обычную",
      "Midnight Motorist": "Полуночный Гонщик",
      "Midnight Motorist COMMENT": "Победитель МИФИЧЕСКОЙ категории\n[1 место]\n@checkersntoast",
      "MXES": "ЭХМФ.X",
      "Lolbit": "Лолбит",
      "Ennard": "Эннард",
      "Nightmare Tidal King": "Кошмарный Король Морей",
      "Nightmare": "Кошмар",
      "Nightmare Fredbear": "Кошмарный Фредбер",
      "Burntrap": "Бёрнтрап",
      "Purple Guy": "Фиолетовый Парень"
    },
    "legendary": {
      "Mr Hippo": "Мистер Гиппо",
      "Molten Freddy": "Сплавленный Фредди",
      "Scraptrap": "Скраптрап",
      "Golden Evil Elf Bonnie": "Золотой Злой Эльф Бонни",
      "Golden Evil Elf Bonnie COMMENT": "Конкурс \"Хороший или плохиш\"\nПлохиш\nДля победителей\n\n25/12/2025: Победила команда \"Плохишей\".\nСкин для другой команды не раздавали.\n\nРаздавали МИФИЧЕСКИХ, но после 01/01/2026 стал ЛЕГЕНДАРНЫМ.\nТе, кому выдали ещё МИФИЧЕСКИМИ, сохранили серии.",
      "Ignited Foxy": "Сгоревший Фокси",
      "Ignited Bonnie": "Сгоревший Бонни",
      "Ignited Chica": "Сгоревшая Чика",
      "Ignited Freddy": "Сгоревший Фредди",
      "Grim Chica": "Мрачная Чика",
      "Chrome Reaper Ballora": "Хром-Жнец Баллора",
      "Chrome Reaper Ballora COMMENT": "Победитель ЛЕГЕНДАРНОЙ категории\n[2 место]\n@z3ntyy--",
      "Neo Funtime Freddy": "Нео Фантайм Фредди",
      "Neo Funtime Freddy COMMENT": "Победитель ЛЕГЕНДАРНОЙ категории\n[1 место]\n@purediana",
      "Spaceglow RWQ": "Космосияющий RWQ",
      "Spaceglow RWQ COMMENT": "Победитель ЛЕГЕНДАРНОЙ категории\n[3 место]\n@itsthatoddity",
      "Retro Chica": "Ретро Чика",
      "Cyber Foxy": "Кибер Фокси",
      "Arcade Freddy": "Аркадный Фредди",
      "Pixel Bonnie": "Пиксель Бонни",
      "Funtime Foxy": "Фантайм Фокси",
      "Funtime Freddy": "Фантайм Фредди",
      "Ballora": "Баллора",
      "Circus Baby": "Цирковая Бейби",
      "Kraken Mangle": "Кракен Мангл",
      "Flaming Springtrap": "Пылающий Спрингтрап",
      "Tiki Chica": "Тики Чика",
      "Nightmare Foxy": "Кошмарный Фокси",
      "Nightmare Bonnie": "Кошмарный Бонни",
      "Nightmare Chica": "Кошмарная Чика",
      "Nightmare Freddy": "Кошмарный Фредди",
      "RWQFSFASXC": "RWQFSFASXC",
      "Mangle": "Мангл",
      "Springtrap": "Спрингтрап",
      "Shadow Foxy": "Теневой Фокси",
      "Shadow Bonnie": "Теневой Бонни",
      "Shadow Chica": "Теневая Чика",
      "Shadow Freddy": "Теневой Фредди"
    },
    "epic": {
      "Rockstar Foxy": "Рокстар Фокси",
      "Rockstar Bonnie": "Рокстар Бонни",
      "Rockstar Chica": "Рокстар Чика",
      "Rockstar Freddy": "Рокстар Фредди",
      "Nutcracker Foxy": "Щелкунчик Фокси",
      "Endo R Blue": "Эндо R Синий",
      "Endo F Red": "Эндо F Красный",
      "Endo C Mouth": "Эндо C Рот",
      "Endo B Angel": "Эндо B Ангел",
      "Werewolf Foxy": "Оборотень Фокси",
      "Pumpkin Freddy": "Тыквенный Фредди",
      "Vampire Bonnie": "Вампир Бонни",
      "Frankin Freddy": "Франкин Фредди",
      "Star Destroyer Foxy": "Фокси - Разрушитель Звёзд",
      "Star Destroyer Foxy COMMENT": "Победитель ЭПИЧЕСКОЙ категории\n[3 место]\n@teaa_rex",
      "Decoder Puppet": "Марионетка-декодер",
      "Decoder Puppet COMMENT": "Победитель ЭПИЧЕСКОЙ категории\n[2 место]\n@whyismooshalwaystaken",
      "Termin Endo": "Термин Эндо",
      "Termin Endo COMMENT": "Победитель ЭПИЧЕСКОЙ категории\n[1 место]\n@siren1826",
      "Pool Noodle Marionette": "Бассейная Марионетка",
      "Sunken Bonnie": "Затонувший Бонни",
      "Marionette": "Марионетка",
      "Endo 02": "Эндо 02",
      "Withered Foxy": "Сломанный Фокси",
      "Withered Bonnie": "Сломанный Бонни",
      "Withered Chica": "Сломанная Чика",
      "Withered Freddy": "Сломанный Фредди"
    },
    "rare": {
      "Frosty Chica": "Морозная Чика",
      "Invader Bonnie": "Захватчик Бонни",
      "Invader Bonnie COMMENT": "Победитель РЕДКОЙ категории\n[1 место]\n@itsthatoddity",
      "Cyberbot Toy Bonnie": "Кибербот Игрушечный Бонни",
      "Cyberbot Toy Bonnie COMMENT": "Победитель РЕДКОЙ категории\n[3 место]\n@kiteslovebug",
      "Live-Wire Toy Chica": "Проводная Игрушечная Чика",
      "Live-Wire Toy Chica COMMENT": "Победитель РЕДКОЙ категории\n[2 место]\n@abbyyema",
      "Beach Toy Chica": "Пляжная Игрушечная Чика",
      "Rotisserie Endo 01": "Гриль-мастер Эндо 01",
      "Toy Bonnie": "Игрушечный Бонни",
      "Toy Chica": "Игрушечная Чика",
      "Toy Freddy": "Игрушечный Фредди",
      "Endo 01": "Эндо 01",
      "Golden Foxy": "Золотой Фокси",
      "Golden Bonnie": "Золотой Бонни",
      "Golden Chica": "Золотая Чика",
      "Golden Freddy": "Золотой Фредди"
    },
    "uncommon": {
      "Freddy 2026": "Фредди 2026",
      "Freddy 2026 COMMENT": "В течении 24 часов каждый час был шанс 50%, что выпадет этот скин\n(и маленький шанс, что [ГЛИТЧ] версия).\nКексы Удачи действовали, а сам скин можно было получить даже во время матча.",
      "Freddy Claus": "Клаус Фредди",
      "Tamogachi Bonnie": "Тамогачи Бонни",
      "Tamogachi Bonnie COMMENT": "Победитель НЕОБЫЧНОЙ\nкатегории [1 место]\n@checkersntoast",
      "Holo Freddy": "Голо-Фредди",
      "Holo Freddy COMMENT": "Победитель НЕОБЫЧНОЙ категории\n[3 место]\n@jessicano",
      "Synthwave Chica": "Синтвейв Чика",
      "Synthwave Chica COMMENT": "Победитель НЕОБЫЧНОЙ категории\n[2 место]\n@kittenmist",
      "Sunburnt Endo 02": "Обгоревший Эндо 02",
      "Sand Castle Foxy": "Фокси - песчаный замок",
      "Soul Foxy": "Душа Фокси",
      "Soul Bonnie": "Душа Бонни",
      "Soul Chica": "Душа Чики",
      "Soul Freddy": "Душа Фредди",
      "Foxy": "Фокси",
      "Bonnie": "Бонни"
    },
    "common": {
      "Elf Bonnie": "Эльф Бонни",
      "Elf Bonnie COMMENT": "Конкурс \"Хороший или плохиш\"\nХороший\nЗа присоединение к команде",
      "Evil Elf Bonnie": "Злой Эльф Бонни",
      "Evil Elf Bonnie COMMENT": "Конкурс \"Хороший или плохиш\"\nПлохиш\nЗа присоединение к команде",
      "Reindeer Foxy": "Олень Фокси",
      "Reindeer Foxy COMMENT": "Из адвент календаря. Выдавался за 20й (последний) день",
      "Pop-up Chica": "Всплывающая Чика",
      "Pop-up Chica COMMENT": "Победитель ОБЫЧНОЙ категории\n[3 место]\n@nicolepl22",
      "Astronaut Chica": "Чика-Астронавт",
      "Astronaut Chica COMMENT": "Победитель ОБЫЧНОЙ категории\n[1 место]\n@romboloide",
      "Microwave Freddy": "Микроволновный Фредди",
      "Microwave Freddy COMMENT": "Победитель ОБЫЧНОЙ категории\n[2 место]\n@checkersntoast",
      "Scuba Toy Bonnie": "Игрушечный Бонни - Пловец",
      "Tourist Toy Freddy": "Игрушечный Фредди - Турист",
      "Chica": "Чика",
      "Freddy": "Фредди"
    }
  },
  "Updates": {
    "misc": {
      "noUpdates": "Нет доступных обновлений",
      "latest": "ПОСЛЕДНЕЕ",
      "loading": "Загрузка обновлений...",
      "pageTitle": "📝 Журнал Обновлений",
      "error": "Ошика загрузки обновлений. Попробуйте позже.",
      "sectionPlaceholder": "📝 Секция"
    },
    "09/01/2026 06:15": {
      "title": "Обновление \"09/01\" FNAF 6",
      "desc": "Новые скины, небольшие изменения в способностях, новые способности, навыки и новая карта и небольшое обновление вики.",
      "sections": {
        "new-skins": {
          "name": "НОВЫЕ СКИНЫ",
          "desc": "- ЭКСКЛЮЗИВНЫЕ:\nЛавовая Марионетка\n\n- МИФИЧЕСКИЕ:\nЛавовый Эннард\nРазрушенная Бейби\nЛефти\n\n- ЛЕГЕНДАРНЫЕ:\nМистер Гиппо\nСплавленный Фредди\nСкраптрап\n\n- ЭПИЧЕСКИЕ:\nРокстар Фредди\nРокстар Чика\nРокстар Бонни\nРокстар Фокси"
        },
        "abilities-changes": {
          "name": "ИЗМЕНЕНИЯ В СПОСОБНОСТЯХ",
          "desc": "- Сгоревший не даёт выжившим в радиусе ползать\n\n- Добавлены обновления способностей на 100 уровне аниматроника:\nСпринглок\nМишка-Компаньон\nПожалуйста Ждите\nЦифровая Реальность\nТихие Шаги\nМороженное-Приманка\nУкус Бон Бона\nКалека\nКороткое Замыкание\nОгненный Путь\nУдалённый Якорь\nМесть\nТихий Ангел\nПомеченный\nСахарная Котострофа\nОтрыватель Конечностей\nУсиленный Страх\nПрерыватель Цепи\nСмертельная Грация\nПрерыватель Отключения\nУсиленный Ужас\nТоксичная Котострофа\nНаслаждение Творением\nСгоревший"
        },
        "new-abilities": {
          "name": "НОВЫЕ СПОСОБНОСТИ",
          "desc": "- Мечта Рокстаров\nРокстар Фредди\nРокстар Чика\nРокстар Бонни\nРокстар Фокси\n\n- Пожалуйста, заплатите 5 монет\nРокстар Фредди\n\n- Охота за Гитарой\nРокстар Бонни\n\n- КРИК!\nРокстар Фокси\n\n- Непоколебимая Воля\nСкраптрап\n\n- Плохая Шкатулка\nЛефти\n\n- Атака Клешнёй\nРазрушенная Бейби"
        },
        "new-skills": {
          "name": "НОВЫЕ НАВЫКИ",
          "desc": "- Почти Здесь\nI - Открывайте выходы на 10% быстрее.\nII - Открывайте выходы на 20% быстрее.\nIII - Открывайте выходы на 30% быстрее.\n\n- Спаситель\nI - Воскрешайте нокнутых выживших на 10% быстрее.\nII - Воскрешайте нокнутых выживших на 20% быстрее.\nIII - Воскрешайте нокнутых выживших на 30% быстрее."
        },
        "new-map": {
          "name": "НОВАЯ КАРТА",
          "desc": "- Вентиляция Пиццерии\n[Доступно только в режиме \"Проблемы с вентиляцией\"]"
        },
        "wiki-update": {
          "name": "ОБНОВЛЕНИЕ ВИКИ",
          "desc": "- Скины и Навыки теперь на отдельных HTML страницах\n- Навыки теперь лучше работают на телефоне\n- Список обновлений Wiki теперь имеет расскрашенный текст\n\n- Также обновлены \"В мире\" у большинства скинов"
        }
      }
    },
    "01/01/2026 05:15": {
      "title": "Новогоднее обновление \"01/01\"",
      "desc": "Новые скины, небольшие изменения в скинах, новые иконки способностей выживших.",
      "sections": {
        "new-skins": {
          "name": "НОВЫЕ СКИНЫ",
          "desc": "- МИФИЧЕСКИЙ Спрингтрап 2026\n- НЕОБЫЧНЫЙ Фредди 2026"
        },
        "skins-update": {
          "name": "ИЗМЕНЕНИЯ В СКИНАХ",
          "desc": "- Золотой Злой Эльф Бонни теперь ЛЕГЕНДАРНЫЙ.\n- Обновлены \"В мире\" у большинства скинов."
        },
        "skills-icons": {
          "name": "НАВЫКИ",
          "desc": "Добавлены иконки для:\n- Бег\n- Ангел-хранитель\n- Решимость\n- Восстановление"
        }
      }
    },
    "25/12/2025 02:00": {
      "title": "Маленькое обновление \"24/12\"",
      "desc": "Новый скин, небольшие изменения в скинах, небольшие изменения в квестах.",
      "sections": {
        "skins": {
          "name": "СКИНЫ",
          "desc": "ЭКСКЛЮЗИВНАЯ Глэм Чика\n\nТакже:\n- Изменены \"В мире\" для некоторых скинов\n- Обновлено описание \"Олень Фокси\""
        },
        "abilities": {
          "abilities": {
            "name": "СПОСОБНОСТИ",
            "desc": "Добавлена новая способность \"Праздничное Отвлечение\" для \"Золотой Злой Эльф Бонни\"."
          }
        },
        "quests": {
          "name": "КВЕСТЫ",
          "desc": "- Добавлена заготовка для квестов событий (будут реализованы в дальнейшем)\n- Изменены/исправлены названия некоторых квестов"
        }
      }
    },
    "05/12/2025 23:59": {
      "title": "Рождественское обновление \"05/12\"",
      "desc": "Новые скины, новая способность и новая карта.",
      "sections": {
        "skins": {
          "name": "СКИНЫ",
          "desc": "Конкурс \"Хороший или плохиш\"\n- МИФИЧЕСКИЕ:\n-- Золотой Эльф Бонни\n-- Золотой Злой Эльф Бонни\n- ОБЫЧНЫЕ:\n-- Эльф Бонни\n-- Злой Эльф Бонни\n\nАдвент календарь\n- ОБЫЧНЫЙ:\n-- Олень Фокси\n\nСобытие\n- МИФИЧЕСКИЕ:\n-- Снежная Луна\n- ЭПИЧЕСКИЕ:\n-- Щелкунчик Фокси\n- РЕДКИЕ:\n-- Морозная Чика\n- НЕОБЫЧНЫЕ:\n-- Клаус Фредди"
        },
        "ability": {
          "name": "СПОСОБНОСТЬ",
          "desc": "Для \"МИФИЧЕСКОЙ\" Снежной Луны:\n- Снегопад"
        },
        "map": {
          "name": "НОВАЯ КАРТА",
          "desc": "Мастерская Санты"
        }
      }
    },
    "01/12/2025 22:09": {
      "title": "\"01/12\" Небольшое обновление вики",
      "desc": "Небольшие изменения.",
      "sections": {
        "skins": {
          "name": "СКИНЫ",
          "desc": "Добавлено  \"В мире\" для некоторых (обычных и гличнутых) скинов."
        },
        "quests": {
          "name": "КВЕСТЫ",
          "desc": "Переработаны и исправлены."
        }
      }
    },
    "16/11/2025 11:00": {
      "title": "Обновление \"15/11\"",
      "desc": "Небольшие изменения.",
      "sections": {
        "skins": {
          "name": "СКИНЫ",
          "desc": "Новый Эксклюзивный Пекарь Фредди\n\nКатрина Чика больше не доступна"
        },
        "abilities": {
          "name": "ИЗМЕНЕНИЯ СПОСОБНОСТЕЙ",
          "desc": "СПАСИТЕЛЬНЫЙ СИГНАЛ теперь также подсвечивает место спасения.\n\nСкорость у ПОСЛЕДНЯЯ СХВАТКА изменена на 10% -> 15% -> 25%.\n\nРадиус у КАЛЕКА увеличен на 10 единиц (теперь он 60 единиц)."
        },
        "skills": {
          "name": "ИЗМЕНЕНИЯ НАВЫКОВ",
          "desc": "СНЯТИЕ ОКОВ теперь работает с самолечением.\n\nДействие ЗАКРЫТЫЕ ГЛАЗА увеличено на всех уровнях.\n\nСКРЫТЫЙ ЗАРЯД теперь имеет 3, 4, 5 использований на I, II, III уровнях соответственно.\n\nТРЕТИЙ ГЛАЗ III теперь подсвечивает аниматроника навсегда."
        }
      }
    },
    "02/11/2025 11:00": {
      "title": "Обновление \"Наслаждение Творением\"",
      "desc": "Новые скины, способности, навыки и новая карта.",
      "sections": {
        "skins": {
          "name": "СКИНЫ",
          "desc": "Эпические:\nЭндо B Ангел;\nЭндо C Рот;\nЭндо F Красный;\nЭндо R Синий.\n\nЛегендарные:\nСгоревший Фредди;\nСгоревшая Чика;\nСгоревший Бонни;\nСгоревший Фокси.\n\nМифические:\nСоздание."
        },
        "abilities": {
          "name": "СПОСОБНОСТИ",
          "desc": "Тихий Ангел\nДля: Эндо B Ангел, Эндо C Рот, Эндо F Красный, Эндо R Синий.\n\nСгоревший\nДля: Сгоревший Фредди.\n\nТоксичный Шок\nДля: Сгоревшая Чика.\n\nУсиленный Ужас\nДля: Сгоревший Бонни.\n\nПрерыватель Отключения\nДля: Сгоревший Фокси.\n\nНаслаждение Творением\nДля: Создание."
        },
        "skills": {
          "name": "НАВЫКИ",
          "desc": "Восстановление, Ангел-хранитель, Решимость."
        },
        "map": {
          "name": "НОВАЯ КАРТА - Резиденция Коутона."
        }
      }
    },
    "27/10/2025 20:00": {
      "title": "Тестовая запись с секциями",
      "desc": "Это обновление изменяет несколько страниц:",
      "sections": {
        "skins": {
          "name": "СКИНЫ",
          "desc": "Новые скины;\nНовые способности"
        },
        "kirieshki": {
          "name": "Кириешки",
          "desc": "Я просто хотел это сказать"
        },
        "noName": {
          "desc": "Только описание"
        },
        "noDesc": {
          "name": "Только название"
        }
      }
    },
    "24/10/2025 14:00": {
      "title": false,
      "desc": "Тестовая запись\nбез заголовка\nи баннера\n\n=)"
    },
    "24/10/2025 13:40": {
      "title": "Журнал обновлений был добавлен!",
      "desc": "📝Теперь практически все обновления Вики будут указаны здесь!\n💡Это будет интересно..."
    }
  },
  "Localizations": {
    "ru": "Русский",
    "en": "Английский (English)"
  }
}
