{
  "Lobby Buttons": {
    "SKINS": "СКИНЫ",
    "SHOP": "МАГАЗИН",
    "SKILLS": "НАВЫКИ",
    "TRADE": "ОБМЕН",
    "QUESTS": "КВЕСТЫ",
    "EVENTS": "СОБЫТИЯ"
  },
  "Survivor Skills": {
    "Guiding Light I": "Путеводный Свет I",
    "The final terminal will be highlighted with a glowing blue outline, leading you straight to your last objective.": "Последний терминал будет выделен светящимся синим контуром, который приведёт прямо к последней цели.",
    "Guiding Light II": "Путеводный Свет II",
    "The final two terminal will be highlighted with a glowing blue outline, leading you straight to your last objective.": "Два последних терминала будут выделены светящимся синим контуром, который приведёт прямо к последней цели.",
    "Guiding Light III": "Путеводный Свет III",
    "Each time a terminal is hacked, all other available terminals will be highlighted temporarily.": "Каждый раз, когда терминал взломан, все доступные терминалы будут временно выделены.",
    "Adrenaline Boost I": "Высокий Адреналин I",
    "Saving a teammate ignites a surge of energy. Gain a 3 seconds speed boost after a successful rescue.": "Спасение товарища зажигает всплеск энергии. Успешное спасение даёт ускорение на 3 секунды.",
    "Adrenaline Boost II": "Высокий Адреналин II",
    "Saving a teammate ignites a surge of energy. Gain a 5 seconds speed boost after a successful rescue.": "Спасение товарища зажигает всплеск энергии. Успешное спасение даёт ускорение на 5 секунд.",
    "Adrenaline Boost III": "Высокий Адреналин III",
    "Saving a teammate ignites a surge of energy. Gain a 7 seconds speed boost after a successful rescue.": "Спасение товарища зажигает всплеск энергии. Успешное спасение даёт ускорение на 7 секунд.",
    "Lone Survivor I": "Одинокий Выживший I",
    "When the odds are against you, your determination heightens. Decoding speed increases by 20% with each eliminated survivor.": "Когда шансы не на твоей стороне, решимость крепнет. Скорость взлома увеличивается на 20% с каждым устранённым выжившим.",
    "Lone Survivor II": "Одинокий Выживший II",
    "When the odds are against you, your determination heightens. Decoding speed increases by 50% with each eliminated survivor.": "Когда шансы не на твоей стороне, решимость крепнет. Скорость взлома увеличивается на 50% с каждым устранённым выжившим.",
    "Lone Survivor III": "Одинокий Выживший III",
    "When the odds are against you, your determination heightens. Decoding speed increases by 80% with each eliminated survivor.": "Когда шансы не на твоей стороне, решимость крепнет. Скорость взлома увеличивается на 80% с каждым устранённым выжившим.",
    "Healing Hands I": "Исцеляющие Руки I",
    "Your swift hands mend wounds faster, allowing you to heal temmates 10% quicker.": "Твои ловкие руки быстрее залечивают раны, что позволяет лечить товарищей на 10% быстрее.",
    "Healing Hands II": "Исцеляющие Руки II",
    "Your swift hands mend wounds faster, allowing you to heal temmates 25% quicker.": "Твои ловкие руки быстрее залечивают раны, что позволяет лечить товарищей на 25% быстрее.",
    "Healing Hands III": "Исцеляющие Руки III",
    "Your swift hands mend wounds faster, allowing you to heal temmates 40% quicker.": "Твои ловкие руки быстрее залечивают раны, что позволяет лечить товарищей на 40% быстрее.",
    "Locked Eyes I": "Закрытые Глаза I",
    "Temporarily highlights the locations of all other survivors for 3 seconds after completing a terminal.": "После завершения терминала местоположение всех выживших будет выделено на 3 секунды.",
    "Locked Eyes II": "Закрытые Глаза II",
    "Temporarily highlights the locations of all other survivors for 5 seconds after completing a terminal.": "После завершения терминала местоположение всех выживших будет выделено на 5 секунд.",
    "Locked Eyes III": "Закрытые Глаза III",
    "Temporarily highlights the locations of all other survivors for 7 seconds after completing a terminal.": "После завершения терминала местоположение всех выживших будет выделено на 7 секунд.",
    "Pitfall I": "Ловушка I",
    "Allows you to sabotage a ball pit, making it inaccessible for 20 seconds.": "Испорти бассейн, сделав его недоступным на 20 секунд.",
    "Pitfall II": "Ловушка II",
    "Allows you to sabotage a ball pit, making it inaccessible for 40 seconds.": "Испорти бассейн, сделав его недоступным на 40 секунд.",
    "Pitfall III": "Ловушка III",
    "Allows you to sabotage a ball pit, making it inaccessible for 60 seconds.": "Испорти бассейн, сделав его недоступным на 60 секунд.",
    "Clocking Out I": "Конец Смены I",
    "After completing a terminal, gain a speed boost for 5 seconds.": "После завершения терминала получи ускорение на 5 секунд.",
    "Clocking Out II": "Конец Смены II",
    "After completing a terminal, give yourself and any nearby survivors a speed boost for 3 seconds.": "После завершения терминала ты и ближайшие выжившие получите ускорение на 3 секунды.",
    "Clocking Out III": "Конец Смены III",
    "After the escapes are opened, give yourself a minor speed boost for the rest of the match. This effect will only trigger while full health.": "Когда выходы открыты, ты получаешь небольшое ускорение на оставшийся матч. Этот эффект работает только при полном здоровье.",
    "Dusting Off I": "Снятие Оков I",
    "When completing a healing action on another survivor, reduce their capture progress by 5%. (Doesn't work with self care)": "При завершении лечения другого выжившего уменьши его прогресс поимки на 5%. (Не работает с самолечением)",
    "Dusting Off II": "Снятие Оков II",
    "When completing a healing action on another survivor, reduce their capture progress by 10%, It'll also reduce your capture progress by 5%. (Doesn't work with self care)": "При завершении лечения выжившего уменьши его прогресс поимки на 10%, а также свой прогресс поимки на 5%. (Не работает с самолечением)",
    "Dusting Off III": "Снятие Оков III",
    "When completing a healing action on another survivor, reduce their capture progress by 15%, It'll also reduce your capture progress by 8%. (Doesn't work with self care)": "При завершении лечения выжившего уменьши его прогресс поимки на 15%, а также свой прогресс поимки на 8%. (Не работает с самолечением)",
    "Hidden Charge I": "Скрытый Заряд I",
    "Even in failure, you remain unnoticed. Failing to hack a terminal will not alert the animatronic. (1 use)": "Даже ошибившись ты остаёшься незамеченным. Неудачный взлом терминала не оповещает аниматроника. (1 использование)",
    "Hidden Charge II": "Скрытый Заряд II",
    "Even in failure, you remain unnoticed. Failing to hack a terminal will not alert the animatronic. (2 uses)": "Даже ошибившись ты остаёшься незамеченным. Неудачный взлом терминала не оповещает аниматроника. (2 использования)",
    "Hidden Charge III": "Скрытый Заряд III",
    "Even in failure, you remain unnoticed. Failing to hack a terminal will not alert the animatronic. (3 uses)": "Даже ошибившись ты остаёшься незамеченным. Неудачный взлом терминала не оповещает аниматроника. (3 использования)",
    "Third Eye I": "Третий Глаз I",
    "As the exit opens, your instincts sharpen, revealing the animatronic's location for 5 seconds.": "Когда выход открывается, твои инстинкты обостряются, раскрывая местоположение аниматроника на 5 секунд.",
    "Third Eye II": "Третий Глаз II",
    "As the exit opens, your instincts sharpen, revealing the animatronic's location for 10 seconds.": "Когда выход открывается, твои инстинкты обостряются, раскрывая местоположение аниматроника на 10 секунд.",
    "Third Eye III": "Третий Глаз III",
    "As the exit opens, your instincts sharpen, revealing the animatronic's location for 15 seconds.": "Когда выход открывается, твои инстинкты обостряются, раскрывая местоположение аниматроника на 15 секунд.",
    "Self Care I": "Самолечение I",
    "Grants you an item that let you heal for 30 seconds with a 240 seconds cooldown.": "Тебе выдаётся предмет, позволяющий лечиться 30 секунд с восстановлением 240 секунд.",
    "Self Care II": "Самолечение II",
    "Grants you an item that let you heal for 30 seconds with a 180 seconds cooldown.": "Тебе выдаётся предмет, позволяющий лечиться 30 секунд с восстановлением 180 секунд.",
    "Self Care III": "Самолечение III",
    "Grants you an item that let you heal for 30 seconds with a 120 seconds cooldown.": "Тебе выдаётся предмет, позволяющий лечиться 30 секунд с восстановлением 120 секунд.",
    "Shielded Escape I": "Защищённый Побег I",
    "Rescuing a teammate from a ball pit grants you a temporary force field, protecting you and teammate from the next hit. Lasts 1 seconds.": "Спасение товарища из бассейна даёт временное силовое поле, защищающее тебя и товарища от следующего удара. Длиться 1 секунду.",
    "Shielded Escape II": "Защищённый Побег II",
    "Rescuing a teammate from a ball pit grants you a temporary force field, protecting you and teammate from the next hit. Lasts 1.5 seconds.": "Спасение товарища из бассейна даёт временное силовое поле, защищающее тебя и товарища от следующего удара. Длиться 1.5 секунд.",
    "Shielded Escape III": "Защищённый Побег III",
    "Rescuing a teammate from a ball pit grants you a temporary force field, protecting you and teammate from the next hit. Lasts 2 seconds.": "Спасение товарища из бассейна даёт временное силовое поле, защищающее вас и товарища от следующего удара. Длиться 2 секунды.",
    "Tank Build I": "Мощное Тело I",
    "While hacking a terminal you only take 35 damage if attacked.": "Во время взлома терминала ты получишь только 35 урона при атаке.",
    "Tank Build II": "Мощное Тело II",
    "35% chance to reduce damage taken when attacked to 35.": "35% шанс уменьшить получаемый урон при атаке до 35.",
    "Tank Build III": "Мощное Тело III",
    "Increase max health by 50, but your walkspeed is reduced by 10%.": "Увеличивает максимальное здоровье на 50, но скорость ходьбы снижается на 10%.",
    "Trimmers I": "Ножницы I",
    "While nearby a survivor being carried, boost their escape progress by 10%. If they manage to escape you will be slowed down 20% for 3 seconds.": "Когда рядом несут выжившего, ускорь прогресс его побега на 10%. Если ему удастся сбежать, ты будешь замедлен на 20% на 3 секунды.",
    "Trimmers II": "Ножницы II",
    "While nearby a survivor being carried, boost their escape progress by 20%. If they manage to escape you will be slowed down 20% for 3 seconds.": "Когда рядом несут выжившего, ускорь прогресс его побега на 20%. Если ему удастся сбежать, ты будешь замедлен на 20% на 3 секунды.",
    "Trimmers III": "Ножницы III",
    "While nearby a survivor being carried, boost their escape progress by 30%. If they manage to escape you will be slowed down 20% for 3 seconds.": "Когда рядом несут выжившего, ускорь прогресс его побега на 30%. Если ему удастся сбежать, ты будешь замедлен на 20% на 3 секунды.",
    "Sprint I": "Бег I",
    "Gain a speed boost for 5 seconds with a 40 seconds cooldown.": "Даёт ускорение на 5 секунд с восстановлением 40 секунд.",
    "Sprint II": "Бег II",
    "Gain a speed boost for 5 seconds with a 35 seconds cooldown.": "Даёт ускорение на 5 секунд с восстановлением 35 секунд.",
    "Sprint II": "Бег II",
    "Gain a speed boost for 5 seconds with a 30 seconds cooldown.": "Даёт ускорение на 5 секунд с восстановлением 30 секунд."
  },
  "Animatronic Abilities": {
    "I/II/III": "I/II/III",
    "Default": "По умолчанию",
    "Nightmare": "Кошмар",
    "No variants": "Нет вариантов",
    "Lvl 50+ Only": "Только ур. 50+",
    
    "Dim Presence": "Затуманенное Присутствие",
    "Darkness works in favor of the animatronic. Reduces the range of the glow by 10%/20%/30%, making it easier to creep up on unsuspecting survivors.": "Тьма работает в пользу аниматроника. Уменьшает дальность свечения на 10%/20%/30%, облегчая подкрадывание к ничего не подозревающим выжившим.",
    "Predators Trail": "Тропа Хищников",
    "Fresh wounds leave a path to follow. After striking a survivor, their footprints become visible for 1/2/3 seconds, making it easier to track them down.": "Свежие раны оставляют следы. После удара по выжившему его следы становятся видимыми на 1/2/3 секунды, что упрощает его отслеживание.",
    "Rescue Signal": "Спасительный Сигнал",
    "A rescue won't go unheard. The animatronic is alerted when a survivor has been rescued for a ball pit, temporarily highlighting its location for 1/2/3 seconds.": "Спасение не останется незамеченным. Аниматроник будет предупреждён, когда выжившего спасут из бассейна, временно выделяя его местоположение на 1/2/3 секунды.",
    "Brute Force": "Грубая Сила",
    "Nothing stands in the way. Opens doors 10%/20%/30% faster, reducing obstacles between the animatronic and its prey.": "Ничто не устоит на пути. Открывает двери на 10%/20%/30% быстрее, уменьшая преграды между аниматроником и его жертвой.",
    "Listening Mode": "Режим Прослушивания",
    "Silence sharpens the senses. While standing still, activates ability to detect survivors hacking nearby. A distinct sound or notification alerts both the animatronic and survivors if detected. Lasts 1/2/3 seconds.": "Тишина обостряет чувства. Стоя на месте может активировать способность для обнаружения выживших, взламывающих поблизости. Отчётливый звук или уведомление оповещает и аниматроника, и выживших в случае обнаружения. Длится 1/2/3 секунды.",
    "Final Stand": "Последняя Схватка",
    "The hunt isn't over yet. When the exit doors are unlocked, the animatronic's speed increases by 7.5%/15%/20%, making last-minute escapes even more dangerous.": "Охота ещё не окончена. Когда двери выхода открываются, скорость аниматроника увеличивается на 7.5%/15%/20%, что делает побеги в последнюю минуту ещё более опасными.",
    "Marked One": "Помеченный",
    "Strikes leave a lasting mark. When a survivor is hit, nearby teammates will be revealed with a red outline for a short duration.": "Удары оставляют неизгладимый след. Когда выживший получает удар, ближайшие товарищи будут выделены красным контуром на короткое время.",
    "Increases the range detection.": "Увеличивает радиус обнаружения.",
    "Sugar Crash": "Сахарный Шок",
    "Can throw a cupcake at the nearby survivor to deal damage and weaken their escape.": "Может бросить кекс в ближайшего выжившего, чтобы нанести урон и ослабить его шансы на побег.",
    "Can take down survivors.": "Может валить выживших.",
    "Amplified Fear": "Усиленный Страх",
    "Strums a chilling chord, sending shockwaves that slow down nearby survivors in the animatronic's presence.": "Издаёт леденящий аккорд, посылая волны ужаса, которые замедляют находящихся поблизости от аниматроника выживших.",
    "Increases the slow down range.": "Увеличивает радиус замедления.",
    "Circuit Breaker": "Прерыватель Цепи",
    "The hooked metal hand can temporarily sabotage terminals by striking them, stalling survivors and slowing their progress.": "Металлический крюк может ненадолго вывести из строя терминалы, ударив по ним, замедляя выживших и их прогресс.",
    "Effect lasts significantly longer.": "Эффект длится значительно дольше.",
    "Springlocked": "Спринглок",
    "Instantly knocks survivors with a powerful attack. Passive cooldown 45 seconds.": "Мгновенно сбивает выживших мощной атакой. Пассивная перезарядка 45 секунд.",
    "Mangled": "Калека",
    "Can grab the nearest survivor within 50 studs (Dodgeable). 30 seconds cooldown.": "Может схватить ближайшего в пределах 50 единиц (Можно уклониться). Перезарядка 30 секунд.",
    "Silent Steps": "Тихие Шаги",
    "Silences footsteps and camera shake influence for 5/9/13 seconds, making attacks more surprising. 30 seconds cooldown.": "Уменьшает звук шагов и тряску камеры на 5/9/13 секунд, делая атаки более неожиданными. Перезарядка 30 секунд.",
    "Short Circuit": "Короткое Замыкание",
    "Resets the progress of the nearest terminal. 90 seconds cooldown.": "Сбрасывает прогресс ближайшего терминала. Перезарядка 90 секунд.",
    "Vengeance": "Месть",
    "When a survivor is downed, anyone within 35 studs of the downed survivor is instantly struck with residual damage.": "Когда выживший повален, любой в радиусе 35 единиц от поваленного мгновенно получает остаточный урон.",
    "Scorchpath": "Огненный Путь",
    "Can create a blazing wall of fire anywhere, forming a temporary barrier of heat that punishes anyone who dares to cross it.": "Может создать огненную стену в любом месте, формируя временный барьер из жара, который наказывает любого, кто осмелится пересечь его.",
    "Companion Bear": "Мишка-Компаньон",
    "A little companion plushie that can be placed anywhere, once placed, it grants the ability to teleport back to the plushie.": "Маленькая плюшевая игрушка-компаньон, которую можно разместить где угодно. После размещения даёт возможность телепортироваться к ней.",
    "Ice Cream Lure": "Мороженное-Приманка",
    "Drops an ice cream cone that detects nearby survivors. Can be removed by survivors.": "Выбрасывает рожок мороженного, который обнаруживает выживших поблизости. Может быть убран выжившими.",
    "Deadly Grace": "Смертельная Грация",
    "Twirls around during sprints, dealing low damage (20) around itself with each spin, but the spring has a 300% longer cooldown.": "Кружится во время бега, нанося небольшой урон (20) вокруг себя с каждым оборотом, но перезарядка бега увеличивается на 300%.",
    "Limb Reaper": "Отрыватель Конечностей",
    "Hitting a survivor will cause them to lose a limb that will either reduce movement speed or hacking speed. Survivors can retrieve their limbs.": "Удар по выжившему заставит его потерять конечность, что либо уменьшит скорость передвижения, либо скорость взлома. Выжившие могут вернуть свои конечности.",
    "Bon Bon Bite": "Укус Бон Бона",
    "Attacking a survivor will poison every nearby survivors for 10 damage every seconds for 5 seconds. 30 seconds cooldown.": "Атакуя выжившего все находящиеся поблизости выжившие будут отравлены, получая 10 ед. урона каждую секунду в течении 5 секунд. Перезарядка 30 секунд.",
    "Remote Anchor": "Удалённый Якорь",
    "Animatronic can drop a trap that trips survivors.": "Аниматроник может установить ловушку, из-за которой выжившие могут подскользнуться.",
    "Please Stand By": "Пожалуйста Ждите",
    "Some terminals are trapped. Hacking a trapped terminal grants the animatronic a speed boost and cooldown reduction.": "Некоторые терминалы помечены. Взлом помеченного терминала даёт аниматронику увеличение скорости и сокращение перезарядки.",
    "Digital Reality": "Цифровая Реальность",
    "Transfers into the digital reality by becoming invisible for a while. When turning visible, cannot move and attack for a split second. 35 seconds cooldown.": "Переходя в цифровую реальность аниматроник становится невидимым на некоторое время. При возвращении из цифровой реальности не может двигаться и атаковать долю секунды. Перезарядка 35 секунд."
  },
  "Quests": {
    "Quests": "Квесты",
    "Daily Quest (only 3)": "Ежедневные (только 3)",
    "Weekly Quest (only 5)": "Еженедельные (только 5)",
    "Time settings": "Настройки времени",
    "Date format:": "Формат даты:",
    "DD:HH:MM:SS": "ДД:ЧЧ:ММ:СС",
    "DD/MM HH:MM:SS": "ДД/ММ ЧЧ:ММ:СС",
    "Daily Quest:": "Ежедневные:",
    "Weekly Quest:": "Еженедельные:",
    "Save": "Сохранить",
    "Claimed": "Получено",
    "Rewards:": "Награды:",
    "Invalid time format! Use DD:HH:MM:SS": "Неверный формат времени! Нужно: ДД:ЧЧ:ММ:СС",
    "Timer saved!": "Таймер сохранён!",
    "You can select no more than ${maxSelection} ${type === 'daily' ? 'daily' : 'weekly'} quests.": "Вы выбрали больше ${maxSelection} ${type === 'daily' ? 'ежедневных' : 'еженедельных'} квестов.",
    
    "Daily Quest": "Ежедневные Квесты",
    "Hack 5 terminal as a survivor": "Взломать 5 терминалов за выжившего",
    "Hack 10 terminal as a survivor": "Взломать 10 терминалов за выжившего",
    "Hack 15 terminal as a survivor": "Взломать 15 терминалов за выжившего",
    "Hack 20 terminal as a survivor": "Взломать 20 терминалов за выжившего",
    "Heal 5 survivors": "Вылечить 5 выживших",
    "Heal 7 survivors": "Вылечить 7 выживших",
    "Heal 12 survivors": "Вылечить 12 выживших",
    "Heal 15 survivors": "Вылечить 15 выживших",
    "Heal 20 survivors": "Вылечить 20 выживших",
    "Open 2 exits as a survivor": "Открыть 2 выхода за выжившего",
    "Open 4 exits as a survivor": "Открыть 4 выхода за выжившего",
    "Open 6 exits as a survivor": "Открыть 6 выхода за выжившего",
    "Open 8 exits as a survivor": "Открыть 8 выхода за выжившего",
    "Escape 2 times as a survivor": "Сбежать 2 раза за выжившего",
    "Escape 3 times as a survivor": "Сбежать 3 раза за выжившего",
    "Escape 4 times as a survivor": "Сбежать 4 раза за выжившего",
    "Escape 5 times as a survivor": "Сбежать 5 раза за выжившего",
    "Escape 6 times as a survivor": "Сбежать 6 раза за выжившего",
    "Escape 10 times as a survivor": "Сбежать 10 раза за выжившего",
    "Capture 3 survivors": "Поймать 3 выживших",
    "Capture 5 survivors": "Поймать 5 выживших",
    "Capture 7 survivors": "Поймать 7 выживших",
    "Capture 9 survivors": "Поймать 9 выживших",
    "Win as an animatronic for 1 rounds": "Победить за аниматроника 1 раунд",
    "Win as an animatronic for 2 rounds": "Победить за аниматроника 2 раунда",
    "Win as an animatronic for 4 rounds": "Победить за аниматроника 4 раунда",
    "Win as an animatronic for 5 rounds": "Победить за аниматроника 5 раундов",
    
    "Weekly Quest": "Еженедельные Квесты",
    "Hack 80 terminals as a survivor": "Взломать 80 терминалов за выжившего",
    "Heal 80 survivors": "Вылечить 80 выживших",
    "Open 32 exits as a survivor": "Открыть 32 выхода за выжившего",
    "Escape 40 times as a survivor": "Сбежать 40 раз за выжившего",
    "Capture 36 survivors": "ПОймать 36 выживших",
    "Win as an animatronic for 20 rounds": "Победить за аниматроника 20 раундов"
  },
  "Skins": {
    "__comment01__": "||| MISC",
    "All": "Все",
    "Search...": "Поиск...",
    "Extended": "Расширенный",
    "Compact": "Компактный",
    "Added: ": "Доб.:",
    "Added:": "Добавлено:",
    "Unavailable from:": "Недоступно с:",
    "Exists": "в мире",
    "[GLITCHED]": "[ГЛЮК]",

    "__comment02__": "||| EVENTS / RARITIES",
    "Halloween 2025": "Хэллоуин 2025",
    "Community Contest #1": "Конкурс Сообщества #1",
    "Arcade Frenzy": "Аркадное Безумие",
    "Summer 2025": "Лето 2025",
    "Exclusive": "Эксклюзивные",
    "Sacred": "Мифические",
    "Legendary": "Легендарные",
    "Epic": "Эпические",
    "Rare": "Редкие",
    "Uncommon": "Необычные",
    "Common": "Обычные",
    
    "__comment03__": "||| SKINS / EXCLUSIVE",
    "Catrina Chica": "Катрина Чика",
    "Ringmaster Foxy": "Циркач Фокси",
    "Bling Bonnie": "Блеск Бонни",
    "Twisted Bonnie": "Искажённый Бонни",
    "Captain Foxy": "Капитан Фокси",
    "Bullfighter Endo": "Тореадор Эндо",
    "Vocalist Bonnie": "Вокалист Бонни",
    "Freedom Freddy": "Свободный Фредди",
    "Lady Chica": "Леди Чика",
    "Cardmaster Bonnie": "Кардмастер Бонни",
    "Samurai Foxy": "Самурай Фокси",
    "Bling Freddy": "Блекс Фредди",
    
    "__comment04__": "||| SKINS / SACRED",
    "ClownTrap": "КлоунТрап",
    "TOP 50 candy collectors received the [GLITCHED] version and the remaining 150 got the standard one": "ТОП 50 сборщиков конфет получили [ГЛИТЧ] версию, а остальные 150 - обычную",
    "Midnight Motorist": "Полуночный Гонщик",
    "SACRED category winner [1st]\n@checkersntoast": "Победитель МИФИЧЕСКОЙ категории\n[1 место]\n@checkersntoast",
    "MXES": "ЭХМФ.X",
    "Lolbit": "Лолбит",
    "Ennard": "Эннард",
    "Nightmare Tidal King": "Кошмарный Король Морей",
    "Nightmare": "Кошмар",
    "Nightmare Fredbear": "Кошмарный Фредбер",
    "BurnTrap": "БёрнТрап",
    "Purple Guy": "Фиолетовый Парень",
    
    "__comment05__": "||| SKINS / LEGENDARY",
    "Grim Chica": "Мрачная Чика",
    "Chrome Reaper Ballora": "Хром-Жнец Баллора",
    "LEGENDARY category winner [2nd]\n@z3ntyy--": "Победитель ЛЕГЕНДАРНОЙ категории\n[2 место]\n@z3ntyy--",
    "Neo Funtime Freddy": "Нео Фантайм Фредди",
    "LEGENDARY category winner [1st]\n@purediana": "Победитель ЛЕГЕНДАРНОЙ категории\n[1 место]\n@purediana",
    "Spaceglow RWQ": "Космосияющий RWQ",
    "LEGENDARY category winner [3rd]\n@itsthatoddity": "Победитель ЛЕГЕНДАРНОЙ категории\n[3 место]\n@itsthatoddity",
    "Retro Chica": "Ретро Чика",
    "Cyber Foxy": "Кибер Фокси",
    "Arcade Freddy": "Аркадный Фредди",
    "Pixel Bonnie": "Пиксель Бонни",
    "Funtime Foxy": "Фантайм Фокси",
    "Funtime Freddy": "Фантайм Фредди",
    "Ballora": "Баллора",
    "Circus Baby": "Цирковая Бейби",
    "Kraken Mangle": "Кракен Мангл",
    "Flaming Springtrap": "Пылающий Спрингтрап",
    "Tiki Chica": "Тики Чика",
    "Nightmare Foxy": "Кошмарный Фокси",
    "Nightmare Bonnie": "Кошмарный Бонни",
    "Nightmare Chica": "Кошмарная Чика",
    "Nightmare Freddy": "Кошмарный Фредди",
    "RWQFSFASXC": "RWQFSFASXC",
    "Mangle": "Мангл",
    "Springtrap": "Спрингтрап",
    "Shadow Foxy": "Теневой Фокси",
    "Shadow Bonnie": "Теневой Бонни",
    "Shadow Chica": "Теневая Чика",
    "Shadow Freddy": "Теневой Фредди",
    
    "__comment06__": "||| SKINS / EPIC",
    "Werewolf Foxy": "Оборотень Фокси",
    "Pumpkin Freddy": "Тыквенный Фредди",
    "Vampire Bonnie": "Вампир Бонни",
    "Frankin Freddy": "Франкин Фредди",
    "Star Destroyer Foxy": "Фокси - Разрушитель Звёзд",
    "EPIC category winner [3rd]\n@teaa_rex": "Победитель ЭПИЧЕСКОЙ категории\n[3 место]\n@teaa_rex",
    "Decoder Puppet": "Марионетка-декодер",
    "EPIC category winner [2nd]\n@whyismooshalwaystaken": "Победитель ЭПИЧЕСКОЙ категории\n[2 место]\n@whyismooshalwaystaken",
    "Termin Endo": "Термин Эндо",
    "EPIC category winner [1st]\n@siren1826": "Победитель ЭПИЧЕСКОЙ категории\n[1 место]\n@siren1826",
    "Pool Noodle Marionette": "Бассейная Марионетка",
    "Sunken Bonnie": "Затонувший Бонни",
    "Marionette": "Марионетка",
    "Endo 02": "Эндо 02",
    "Withered Foxy": "Сломанный Фокси",
    "Withered Bonnie": "Сломанный Бонни",
    "Withered Chica": "Сломанная Чика",
    "Withered Freddy": "Сломанный Фредди",

    "__comment07__": "||| SKINS / RARE",
    "Invader Bonnie": "Захватчик Бонни",
    "RARE category winner [1st]\n@itsthatoddity": "Победитель РЕДКОЙ категории\n[1 место]\n@itsthatoddity",
    "Cyberbot Toy Bonnie": "Кибербот Игрушечный Бонни",
    "RARE category winner [3rd]\n@kiteslovebug": "Победитель РЕДКОЙ категории\n[3 место]\n@kiteslovebug",
    "Live-Wire Toy Chica": "Проводная Игрушечная Чика",
    "RARE category winner [2nd]\n@abbyyema": "Победитель РЕДКОЙ категории\n[2 место]\n@abbyyema",
    "Beach Toy Chica": "Пляжная Игрушечная Чика",
    "Rotisserie Endo 01": "Гриль-мастер Эндо 01",
    "Toy Bonnie": "Игрушечный Бонни",
    "Toy Chica": "Игрушечная Чика",
    "Toy Freddy": "Игрушечный Фредди",
    "Endo 01": "Эндо 01",
    "Golden Foxy": "Золотой Фокси",
    "Golden Bonnie": "Золотой Бонни",
    "Golden Chica": "Золотая Чика",
    "Golden Freddy": "Золотой Фредди",

    "__comment08__": "||| SKINS / UNCOMMON",
    "Tamogachi Bonnie": "Тамогачи Бонни",
    "UNCOMMON category winner [1st]\n@checkersntoast": "Победитель НЕОБЫЧНОЙ\nкатегории [1 место]\n@checkersntoast",
    "Holo Freddy": "Голо-Фредди",
    "UNCOMMON category winner [3rd]\n@jessicano": "Победитель НЕОБЫЧНОЙ категории\n[3 место]\n@jessicano",
    "Synthwave Chica": "Синтвейв Чика",
    "UNCOMMON category winner [2nd]\n@kittenmist": "Победитель НЕОБЫЧНОЙ категории\n[2 место]\n@kittenmist",
    "Sunburnt Endo 02": "Обгоревший Эндо 02",
    "Sand Castle Foxy": "Фокси - песчаный замок",
    "Soul Foxy": "Душа Фокси",
    "Soul Bonnie": "Душа Бонни",
    "Soul Chica": "Душа Чики",
    "Soul Freddy": "Душа Фредди",
    "Foxy": "Фокси",
    "Bonnie": "Бонни",

    "__comment09__": "||| SKINS / COMMON",
    "Pop-up Chica": "Всплывающая Чика",
    "COMMON category winner [3rd]\n@nicolepl22": "Победитель ОБЫЧНОЙ категории\n[3 место]\n@nicolepl22",
    "Astronaut Chica": "Чика-Астронавт",
    "COMMON category winner [1st]\n@romboloide": "Победитель ОБЫЧНОЙ категории\n[1 место]\n@romboloide",
    "Microwave Freddy": "Микроволновный Фредди",
    "COMMON category  winner [2nd]\n@checkersntoast": "Победитель ОБЫЧНОЙ категории\n[2 место]\n@checkersntoast",
    "Scuba Toy Bonnie": "Игрушечный Бонни - Пловец",
    "Tourist Toy Freddy": "Игрушечный Фредди - Турист",
    "Chica": "Чика",
    "Freddy": "Фредди"
  }
}
